[
  {
    "title":"Street 9M",
    "description":"Светодиодный светильник Street 9M предназначен для освещения дорог, городских улиц, площадей  и придворовых территорий. <br><br> Устанавливается на разные виды опор. Доступны: прямое, консольное  и поворотное консольное крепления. <br><br> Герметизирующие контуры обеспечивают полную защиту от проникновения влаги и  мелкодисперсной пыли",
    "link":"https://ledel.ru/products/street-light/street-9m.html",
    "videos": [
      "https://www.youtube.com/embed/QF9o3gTNYZc"
    ],
    "slides":null
  },
  {
    "title":"Street X1",
    "description":"Светодиодный светильник Street X1 предназначен для освещения автомобильных дорог  категорий А,Б,В (согласно СП 52.13330.2016), городских улиц,  а также для внешнего освещения предприятий и торговых центров. <br><br> Литой корпус светильника выполнен из сплава алюминия.  Благодаря функциональным ребрам создается вертикальная сквозная конвекция,  направляющая воздух на корпус светильника, что позволяет добиться невероятного  теплоотвода при минимальных габаритах и массе. <br><br> Street X1 обладает энергоэффективность до 180 лм\/Вт и устанавливается на любую опору",
    "link":"https://ledel.ru/products/street-light/street-x1.html",
    "slides": [
      {
        "href": "https://ledel.ru/projects/ulichnoe-osveshchenie/kamskiy-most.html",
        "src": "photos/StreetX1.png"
      },
      {
        "href": "https://ledel.ru/projects/ulichnoe-osveshchenie/osveshchenie-g-nizhnekamsk.html",
        "src": "photos/StreetX12.jpg"
      },
      {
        "href": "https://ledel.ru/projects/ulichnoe-osveshchenie/osveshchenie-g-leninogorsk.html",
        "src": "photos/StreetX13.jpg"
      }
    ],
    "videos": [
      "https://www.youtube.com/embed/8HlDWwgBCg8",
      "https://www.youtube.com/embed/dSyORLSWMgQ"
    ]
  },
  {
    "title":"L-street Turbine GP",
    "description":"Светильник L-street Turbine GP предназначен для освещения охранного периметра,  обладает широкой диаграммой и обеспечивает засветку, подходящую  для оптимальной работы камер видеонаблюдения. <br><br> Имеет два режима работы: \"Охрана\" и \"Тревога\". <br><br> Светильник состоит из трех стандартных корпусов L-street 40 Turbine,  каждый из которых изготовлен методом экструзии и имеет специальные участки  для усиления естественной конвекции. Это позволяет позволяет  снизить массу светильника до 3,5 кг  и обеспечить оптимальный  температурный режим работы светодиодов и электронных компонентов. <br><br> Светильник разрабатывался с учетом всех требований по защите от грязи и ветровой нагрузки",
    "link":"https://ledel.ru/products/street-light/l-street-40-turbine-gp.html",
    "videos":null,
    "slides":null
  },
  {
    "title":"Street X1 Pro",
    "description":"Светодиодный светильник Street X1 Pro предназначен для освещения автомобильных дорог  категорий А,Б,В (согласно СП 52.13330.2016), городских улиц,  а также для внешнего освещения предприятий и торговых центров. <br><br> Обладет энергоэффективностью до 180 лм\/Вт. <br><br> Литой корпус светильника выполнен из сплава алюминия.  Благодаря функциональным ребрам создается вертикальная  сквозная конвекция, направляющая воздух на корпус светильника,  что позволяет добиться невероятного теплоотвода при минимальных габаритах и массе. <br><br> Быстросъемный драйвер собственной разработки  адаптирован под российские энергетические сети в соответствии с  нормативами ГОСТ 13109 и гарантирует срок эксплуатации светильника 100 000 часов",
    "link":"https://ledel.ru/products/street-light/street-x1-pro.html",
    "videos":null,
    "slides":null
  },
  {
    "title":"L-street",
    "description":"Светодиодные светильник L-street предназначены для освещения автомобильных дорог  категории Б, городских улиц, парков, железнодорожных платформ и переездов,  а также территорий предприятий. <br><br> Корпус светильника выполнен из цельнометаллического тянутого алюминиевого профиля.  Х-образный профиль эффективно отводит тепло от осветительного прибора,  обеспечивая оптимальный температурный режим работы светодиодов и электронных компонентов,  и, как следствие, высокий срок службы до 100 000 часов",
    "link":"https://ledel.ru/products/street-light/l-street-24.html",
    "videos":null,
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/ulichnoe-osveshchenie\/ulichnoe-osveshchenie.html",
        "src":"photos\/L-street.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-azs-i-neftekompleksov\/osveshchenie-seti-azs-rosneft-v-g-tomsk.html",
        "src":"photos\/L-street_2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/ulichnoe-osveshchenie\/osveshchenie-goroda-kingisepp.html",
        "src":"photos\/L-street_3.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/ulichnoe-osveshchenie\/osveshchenie-sela-.html",
        "src":"photos\/L-street_4.jpg"
      }
    ]
  },
  {
    "title":"L-street Turbine",
    "description":"Светодиодный светильник L-street Turbine предназначен для освещения автомобильных дорог,  территорий предприятий, городских улиц и парков. <br><br> Система охлаждения «Turbine» позволила сделать светильник  компактным при высоких световых потоках. В нижней части корпуса  расположены  специальные прорези, усиливающие циркуляцию воздушных потоков. Боковые  ребра направляют потоки воздуха вдоль корпуса, что создает эффект «обдува»",
    "link":"https://ledel.ru/products/street-light/l-street-40-turbine.html",
    "videos":null,
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/ulichnoe-osveshchenie\/osveshchenie-dorog-prokopevskogo-rayona.html",
        "src":"photos\/LstreetTurbine.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-obrazovatelnykh-uchrezhdeniy\/osveshchenie-shkoly-.html",
        "src":"photos\/LstreetTurbine2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-obektov-transportnoy-infrastruktury\/osveshchenie-zheleznodorozhnoy-platformy.html",
        "src":"photos\/LstreetTurbine3.jpg"
      }
    ]
  }
]