[
  {
    "title":"Radian NEW",
    "description":"Серия Radian NEW предназначена для освещения магазинов, торговых центров, выставочных залов  и других помещений с повышенными требованиями к освещению. <br><br> Встроенный драйвер обеспечивает низкий коэффициент пульсации светового потока и  стабильную работу светодиода при изменении напряжения сети от 140 до 265 В. <br><br> За счет радиаторной поверхности корпуса достигаются оптимальные  показатели теплоотвода",
    "link":"https://ledel.ru/products/home-light/",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/ofisnoe-osveshchenie\/osveshchenie-ofisa-sbb.html",
        "src":"photos\/Radian.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/ofisnoe-osveshchenie\/osveshchenie-ofisa-coca-cola.html",
        "src":"photos\/Radian_2_L-school_2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-torgovykh-tsentrov\/tk-altair.html",
        "src":"photos\/Radian_3.jpg"
      }
    ]
  },
  {
    "title":"L-industry NEW 12",
    "description":"Светодиодный светильник L-industry 12 предназначен для установки в нежилых помещениях с  тяжелыми условиями эксплуатации: высокая влажность, низкая температура, пыль, грязь. <br><br> Благодаря регулируемому углу настенного крепления, L-industry 12 подходит для локальной  подсветки рабочих зон: автосервисы, мастерские и т.д. <br><br> Возможно исполнение с низковольтным источником питания с напряжением 12-36 В постоянного тока. <br><br> Корпус светильника изготавливается методом экструзии из сплава алюминия. Герметизирующие  торцевые крышки отливаются из полимеров. <br><br> Корпус имеет высокие теплоотводящие характеристики, что продлевает ресурс работы  светодиодов и электронных компонентов",
    "link":"https://ledel.ru/products/home-light/l-industry-12.html",
    "videos":null,
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/arkhitekturnaya-podsvetka\/podsvetka-administrativnogo-zdaniya-.html",
        "src":"photos\/L-industry_NEW_12.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/zhkkh-osveshchenie\/osveshchenie-avtomoyki.html",
        "src":"photos\/L-industry_NEW_12_2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/zhkkh-osveshchenie\/doska-pocheta.html",
        "src":"photos\/L-industry_NEW_12_3.jpg"
      }
    ]
  },
  {
    "title":"L-trade II 12",
    "description":"Многофункциональный светодиодный светильник L-trade II 12 предназначен для освещения  промышленных помещений, складов, объектов ЖКХ. <br><br> Светильник подходит для локальной подсветки рабочих зон в автосервисах и мастерских. <br><br> Возможно исполнение с низковольтным источником питания. <br><br> Запатентованный драйвер собственной разработки обеспечивает трехступенчатую защиту  светильника от скачков напряжения до 2 Кв и перегрева. Драйвер обеспечивает  максимальную эффективность использования электрической энергии и  высокий коэффициент мощности (λ) свыше 0,95",
    "link":"https://ledel.ru/products/home-light/L-trade-II-12.html",
    "videos":null,
    "slides":null
  },
  {
    "title":"L-one",
    "description":"Светильник L-one предназначен для внутреннего освещения любых жилых и служебных помещений,  в том числе: холлов, лестничных клеток жилых многоквартирных домов,  а также для дежурного освещения любых помещений общественных и частных зданий. <br><br> Светильник монтируется на любую ровную поверхность стены или потолка",
    "link":"https://ledel.ru/products/home-light/l-one.html",
    "videos":null,
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-med-uchrezhdeniy\/perinatalnyy-tsentr.html",
        "src":"photos\/L-office3&L-school3&L-one.jpg"
      }
    ]
  },
  {
    "title":"Sveteco NEW 8",
    "description":"Светодиодный светильник Sveteco 8 предназначен для внутреннего освещения лестничных клеток  жилых многоквартирных домов, а также для дежурного и аварийного освещения  любых нежилых помещений общественных и частных зданий: гаражи, подвалы, коридоры, санузлы. <br><br> Опционально светильники Sveteco 8 могут комплектоваться встроенным датчиком звука.  В этом случае светильник имеет 2 режима работы: номинальный режим и режим энергосбережения. <br><br> В номинальном режиме светильник потребляет полную мощность, и выдаёт максимальный световой  поток. <br><br> При отсутствии акустических колебаний воздуха в течение 2-х минут, светильник  переходит в режим энергосбережения. В этом режиме светильник  потребляет около 20% от номинальной мощности и выдаёт 10% от общего светового потока  светильника",
    "link":"https://ledel.ru/products/home-light/sveteco-new-8.html",
    "videos":null,
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/zhkkh-osveshchenie\/memorial-pamyati.html",
        "src":"photos\/Sveteco.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/zhkkh-osveshchenie\/smotrovaya-yama-dlya-osmotra-gruzovykh-avtomobiley-.html",
        "src":"photos\/Sveteco2.jpg"
      }
    ]
  }
]