[
  {
    "title":"L-facade",
    "description":"Классический светильник в однолучевом и двухлучевом исполнении для подсветки стен,  фасадов зданий, элементов архитектуры. <br><br> С помощью разнолучевой оптики светильника можно выделять определенные элементы,  создавать уникальный световой рисунок на фасаде здания. <br><br> Оптическая часть светильника реализована в виде матового рассеивателя,  что минимизирует слепящий эффект. <br><br> Все части светильника герметизированы отдельно, использован двойной контур защиты от влаги и  пыли (IP 65). Это надежно защищает драйвер и электронные компоненты, тем самым продлевая  срок службы продукта. <br><br> Вы можете выбрать окраску светильника порошковым напылением по RAL, что поможет  создать цветовое решение, идеально сочетающееся с пространством",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/facade.glb"
  },
  {
    "title":"L-window",
    "description":"Архитектурный светильник с тороидальной оптикой для оконных, дверных проёмов, ниш.  Создаёт чёткие контуры, не ослепляя людей внутри и снаружи здания. <br><br> L-window распределяет световой поток строго по контуру с минимальным слепящим эффектом.  Это позволяет создать чёткий «рамочный» рисунок – яркую деталь любого здания. <br><br> Дверной проём или оконная ниша будут светиться именно тем цветом,  который вы выберете – всё зависит от вашего вкуса и дизайна. Цвет можно настроить  с помощью системы управления. <br><br> L-window управляется по протоколу DMX-512 и SPI. Это позволяет менять  сценарии освещения. Всё управляющее и коммутирующее оборудование можно заказать в LEDEL. <br><br> Вы можете выбрать окраску светильника порошковым напылением по RAL, что поможет  создать цветовое решение, идеально сочетающееся с пространством",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/window.glb"
  },
  {
    "title":"L-point 9 / 18",
    "description":"Прожектор классической формы мощностью 9 и 18 Вт. <br><br> Специальная маска убирает «паразитный» свет, отражающийся внутри светильника, а козырёк  позволяет свести к минимуму слепящий эффект. <br><br> Вторичная оптика позволяет использовать светильник максимально эффективно.  Доступно 4 вида диаграмм распределения света: 8° , 15° , 30° , 45°. <br><br> Угол наклона L-point регулируется от 0° до 250° – вы можете менять его в зависимости  от предпочтений и особенностей объекта. <br><br> Вы можете выбрать окраску светильника порошковым напылением по RAL,  что поможет создать цветовое решение, идеально сочетающееся с пространством",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/point9.glb"
  },
  {
    "title":"L-contour",
    "description":"L-contour представлен в пяти разных длинах - от 15 см до 1,5 м. Это позволяет формировать  любые фигуры и подчёркивать контуры самых сложных форм. <br><br> Среднеплотная пикселизация позволяет не просто выбирать цвет свечения, но и  обеспечивает плавный переход. С помощью этого светильника вам удастся точно передать  цвета и самые сложные оттенки. <br><br> L-contour управляется по протоколу DMX-512 и SPI. Это позволяет менять  сценарии освещения. Всё управляющее и коммутирующее оборудование вы можете заказать в LEDEL.",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":[],
    "videos":null,
    "modelUrl": "/models/GLB/contour.glb"
  },
  {
    "title":"L-industry II",
    "description":"Светодиодный светильник «L-industry II» предназначен для общего освещения промышленных  объектов, складских и логистических комплексов, торговых площадей и т.п. <br><br> В светильниках L-industry II применяются светодиоды LEDEL с рекордной эффективностью  до 200 лм\/Вт. <br><br> Драйвер, разработанный инженерами LEDEL, имеет защиту от микросекундных импульсных  помех до 2 кВ. Рабочий диапазон напряжения драйвера –  от 165 до 430 В. КПД драйвера  равен 94,8%",
    "link":"https://ledel.ru/products/architectural-light/l-industry-ii%20arch.html",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/industryll.glb"
  },
  {
    "title":"L-mouse",
    "description":"Самый маленький и лёгкий прожектор для подсветки малых архитектурных форм и  малоэтажного жилого фонда. <br><br> Вес светильника – менее 300 грамм, а габариты – 4х4 сантиметра. <br><br> Светильник представлен в одноваттном и трёхваттном исполнении. <br><br> Первый вариант подходит для освещения скамеек, кустов, прочих объектов  до 1,5 метра, второй – для объектов высотой до 3 метров. <br><br> L-mouse оснащён специальным антибликовым козырьком, который  позволяет свести к минимуму слепящий эффект",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/mouse.glb"
  },
  {
    "title":"L-line A",
    "description":"Модули L-line могут соединяться между собой в непрерывные линии длиной до 12 метров, что  позволяет получить равномерную засветку по всей длине подключенных светильников. Соединение  модулей осуществляется при помощи герметичных коннекторов. Светильник обеспечивает как  заливающее, так и контурное освещение. <br><br> Алюминиевый корпус защищает драйвер и электронные компоненты от перегрева, а также  не позволяет агрессивной внешней среде влиять на качество освещения (IP66). <br><br> Вторичная оптика позволяет использовать светильник максимально эффективно.  Световой поток может быть направлен узкими пучками света либо равномерно  распределен по поверхности. <br><br> Доступно 7 видов диаграмм распределения света:  15° , 20° , 30° , 45° , 60° , 10х60° , 20х40°. <br><br> Драйвер и отсек для кабелей питания находятся внутри корпуса светильника.  Это облегчает монтаж, повышает безопасность, а также не нарушает общий эстетический вид  объекта",
    "link":"https://ledel.ru/products/architectural-light/l-line-a-05.html",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/lineA.glb"
  },
  {
    "title":"L-line",
    "description":"Модули L-line могут соединяться между собой в непрерывные линии длиной до 12 метров, что  позволяет получить равномерную засветку по всей длине подключенных светильников. Соединение  модулей осуществляется при помощи герметичных коннекторов. Светильник обеспечивает как  заливающее, так и контурное освещение. <br><br> Алюминиевый корпус защищает драйвер и электронные компоненты от перегрева, а также  не позволяет агрессивной внешней среде влиять на качество освещения (IP66). <br><br> Вторичная оптика позволяет использовать светильник максимально эффективно.  Световой поток может быть направлен узкими пучками света либо равномерно  распределен по поверхности. <br><br> Доступно 7 видов диаграмм распределения света:  15° , 20° , 30° , 45° , 60° , 10х60° , 20х40°. <br><br> Драйвер и отсек для кабелей питания находятся внутри корпуса светильника.  Это облегчает монтаж, повышает безопасность, а также не нарушает общий эстетический вид  объекта",
    "link":"https://ledel.ru/products/architectural-light/",
    "slides":null,
    "videos":null,
    "modelUrl": "/models/GLB/line.glb"
  }
]