[
  {
    "title":"L-facade",
    "description":"Классический светильник в однолучевом и двухлучевом исполнении для подсветки стен,\n            фасадов зданий, элементов архитектуры.\n\n            С помощью разнолучевой оптики светильника можно выделять определенные элементы,\n            создавать уникальный световой рисунок на фасаде здания.\n\n            Оптическая часть светильника реализована в виде матового рассеивателя,\n            что минимизирует слепящий эффект.\n\n            Все части светильника герметизированы отдельно, использован двойной контур защиты от влаги и\n            пыли (IP 65). Это надежно защищает драйвер и электронные компоненты, тем самым продлевая\n            срок службы продукта.\n\n            Вы можете выбрать окраску светильника порошковым напылением по RAL, что поможет\n            создать цветовое решение, идеально сочетающееся с пространством",
    "link":"",
    "slides":null,
    "video":null
  },
  {
    "title":"L-window",
    "description":"Архитектурный светильник с тороидальной оптикой для оконных, дверных проёмов, ниш.\n            Создаёт чёткие контуры, не ослепляя людей внутри и снаружи здания.\n\n            L-window распределяет световой поток строго по контуру с минимальным слепящим эффектом.\n            Это позволяет создать чёткий «рамочный» рисунок – яркую деталь любого здания.\n\n            Дверной проём или оконная ниша будут светиться именно тем цветом,\n            который вы выберете – всё зависит от вашего вкуса и дизайна. Цвет можно настроить\n            с помощью системы управления.\n\n            L-window управляется по протоколу DMX-512 и SPI. Это позволяет менять\n            сценарии освещения. Всё управляющее и коммутирующее оборудование можно заказать в LEDEL.\n\n            Вы можете выбрать окраску светильника порошковым напылением по RAL, что поможет\n            создать цветовое решение, идеально сочетающееся с пространством",
    "link":"",
    "slides":null,
    "video":null
  },
  {
    "title":"L-point 9_18",
    "description":"Прожектор классической формы мощностью 9 и 18 Вт.\n\n            Специальная маска убирает «паразитный» свет, отражающийся внутри светильника, а козырёк\n            позволяет свести к минимуму слепящий эффект.\n\n            Вторичная оптика позволяет использовать светильник максимально эффективно.\n            Доступно 4 вида диаграмм распределения света: 8° , 15° , 30° , 45°.\n\n            Угол наклона L-point регулируется от 0° до 250° – вы можете менять его в зависимости\n            от предпочтений и особенностей объекта.\n\n            Вы можете выбрать окраску светильника порошковым напылением по RAL,\n            что поможет создать цветовое решение, идеально сочетающееся с пространством",
    "link":"",
    "slides":null,
    "video":null
  },
  {
    "title":"L-contour",
    "description":"L-contour представлен в пяти разных длинах - от 15 см до 1,5 м. Это позволяет формировать\n            любые фигуры и подчёркивать контуры самых сложных форм.\n\n            Среднеплотная пикселизация позволяет не просто выбирать цвет свечения, но и\n            обеспечивает плавный переход. С помощью этого светильника вам удастся точно передать\n            цвета и самые сложные оттенки.\n\n            L-contour управляется по протоколу DMX-512 и SPI. Это позволяет менять\n            сценарии освещения. Всё управляющее и коммутирующее оборудование вы можете заказать в LEDEL.",
    "link":"",
    "slides":[],
    "video":null
  },
  {
    "title":"L-industry II",
    "description":"Светодиодный светильник «L-industry II» предназначен для общего освещения промышленных\n            объектов, складских и логистических комплексов, торговых площадей и т.п.\n\n            В светильниках L-industry II применяются светодиоды LEDEL с рекордной эффективностью\n            до 200 лм\/Вт.\n\n            Драйвер, разработанный инженерами LEDEL, имеет защиту от микросекундных импульсных\n            помех до 2 кВ. Рабочий диапазон напряжения драйвера –  от 165 до 430 В. КПД драйвера\n            равен 94,8%",
    "link":"",
    "slides":null,
    "video":null
  },
  {
    "title":"L-mouse",
    "description":"Самый маленький и лёгкий прожектор для подсветки малых архитектурных форм и\n            малоэтажного жилого фонда.\n\n            Вес светильника – менее 300 грамм, а габариты – 4х4 сантиметра.\n\n            Светильник представлен в одноваттном и трёхваттном исполнении.\n\n            Первый вариант подходит для освещения скамеек, кустов, прочих объектов\n            до 1,5 метра, второй – для объектов высотой до 3 метров.\n\n            L-mouse оснащён специальным антибликовым козырьком, который\n            позволяет свести к минимуму слепящий эффект",
    "link":"",
    "slides":null,
    "video":"video\/L-mouse.mp4"
  },
  {
    "title":"L-line A",
    "description":"Модули L-line могут соединяться между собой в непрерывные линии длиной до 12 метров, что\n            позволяет получить равномерную засветку по всей длине подключенных светильников. Соединение\n            модулей осуществляется при помощи герметичных коннекторов. Светильник обеспечивает как\n            заливающее, так и контурное освещение.\n\n            Алюминиевый корпус защищает драйвер и электронные компоненты от перегрева, а также\n            не позволяет агрессивной внешней среде влиять на качество освещения (IP66).\n\n            Вторичная оптика позволяет использовать светильник максимально эффективно.\n            Световой поток может быть направлен узкими пучками света либо равномерно\n            распределен по поверхности.\n\n            Доступно 7 видов диаграмм распределения света:\n            15° , 20° , 30° , 45° , 60° , 10х60° , 20х40°.\n\n            Драйвер и отсек для кабелей питания находятся внутри корпуса светильника.\n            Это облегчает монтаж, повышает безопасность, а также не нарушает общий эстетический вид\n            объекта",
    "link":"",
    "slides":null,
    "video":null
  },
  {
    "title":"L-line",
    "description":"Модули L-line могут соединяться между собой в непрерывные линии длиной до 12 метров, что\n            позволяет получить равномерную засветку по всей длине подключенных светильников. Соединение\n            модулей осуществляется при помощи герметичных коннекторов. Светильник обеспечивает как\n            заливающее, так и контурное освещение.\n\n            Алюминиевый корпус защищает драйвер и электронные компоненты от перегрева, а также\n            не позволяет агрессивной внешней среде влиять на качество освещения (IP66).\n\n            Вторичная оптика позволяет использовать светильник максимально эффективно.\n            Световой поток может быть направлен узкими пучками света либо равномерно\n            распределен по поверхности.\n\n            Доступно 7 видов диаграмм распределения света:\n            15° , 20° , 30° , 45° , 60° , 10х60° , 20х40°.\n\n            Драйвер и отсек для кабелей питания находятся внутри корпуса светильника.\n            Это облегчает монтаж, повышает безопасность, а также не нарушает общий эстетический вид\n            объекта",
    "link":"",
    "slides":null,
    "video":null
  }
]