[
  {
    "title":"L-industry Extreme",
    "description":"Первый высокотемпературный светильник в продуктовой линейке LEDEL. <br><br> Температура эксплуатации светодиодного модуля – от -60 до +80 °C. <br><br> Возможна установка драйверов сторонних производителей, так как используется  выносной источник питания. <br><br> Специальная конструкция литого корпуса усиливает естественную конвекцию и  обеспечивает эффективное охлаждение восходящими потоками воздуха. Герметичность  корпуса повышена до IP 66.",
    "link":"https://ledel.ru/products/industrial-light/l-industry-extreme.html",
    "slides":null,
    "videos":null
  },
  {
    "title":"L-banner 600",
    "description":"Светодиодный прожектор L-banner 600 предназначен для внешней подсветки крупных  объектов: стел, монументов, фасадов зданий, а также для наружного освещения  территорий с высокими требованиями к освещенности: стадионы, порты, площади и т.п. <br><br> В светильнике используется комбинированная система охлаждения. Помимо радиатора,  отводящего тепло от корпуса, в L-banner 600 установлена система активного охлаждения,  обеспечивающая оптимальный температурный режим внутри светильника. <br><br> Драйверы собственной разработки гарантируют многоступенчатую защиту светильника  от перегрева и скачков напряжения до 10 кВ",
    "link":"https://ledel.ru/products/spotlight/l-banner-600.html",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-obektov-transportnoy-infrastruktury\/osveshchenie-territorii-aeroporta-domodedovo.html",
        "src":"photos\/L-banner600.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/arkhitekturnaya-podsvetka\/osveshchenie-monumenta-rodina-mat-zovet-.html",
        "src":"photos\/L-banner_6002.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/promyshlennoe-osveshchenie\/konteynernyy-park.html",
        "src":"photos\/L-banner_6003.jpg"
      }
    ],
    "videos":null
  },
  {
    "title":"L-lego II banner",
    "description":"Универсальный модульный светильник \/ прожектор L-lego II banner предназначен для освещения  промышленных и складских помещений, выставочных комплексов, автостоянок, подсветки  архитектурных фасадов и т.д. Гладкий корпус позволяет избежать травм на этапе установки. <br><br> Уменьшенные габариты и вес оптимизируют затраты на транспортировку светильников. <br><br> Компактное поворотное крепление для L-lego II banner состоит из одной детали, что  обеспечило дополнительное снижение веса и уменьшение габаритов. <br><br> Корпус выполнен из экструдированного алюминия. Новая обтекаемая форма профиля  обеспечивает дополнительную защиту охлаждающих каналов от влаги  и пыли, что исключает необходимость периодической очистки светильника",
    "link":"https://ledel.ru/products/spotlight/l-lego-220-banner.html",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-sportivnykh-obektov\/voleybolnyy-tsentr-novosibirsk.html",
        "src":"photos\/L-industry Turbine & L-lego II banner.jpeg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/arkhitekturnaya-podsvetka\/khram-v-chest-svyatitelya-tikhona-.html",
        "src":"photos\/L-lego_II_banner_2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-obrazovatelnykh-uchrezhdeniy\/osveshchenie-shkoly-.html",
        "src":"photos\/L-lego_II_banner_3.jpg"
      }
    ],
    "videos":[
      "https://www.youtube.com/embed/hCkdCP5tDxs"
    ]
  },
  {
    "title":"L-industry Turbine HB",
    "description":"Светильник для высоких пролётов разработан на базе стандартного L-industry 60 Turbine.  Модульная конструкция позволяет объединить до шести профилей, эффективность нового L-industry Turbine HB. <br><br> Три светильника надежно соединены между собой. При этом каждый модуль оснащён отдельным  драйвером LEDEL с защитой до 430 В, что упрощает процесс обслуживания продукта. <br><br> Вы можете самостоятельно регулировать направление светового потока - модули могут быть  наклонены и зафиксированы в необходимом положении. <br><br> Эффективность нового L-industry 60 Turbine для высоких пролетов увеличена до 160 лм\/Вт.  Светильником можно осветить пролет до 15 метров в высоту",
    "link":"https://ledel.ru/products/industrial-light/",
    "slides":null,
    "videos":null
  },
  {
    "title":"L-lego II",
    "description":"Универсальный модульный светильник L-lego II предназначен для общего освещения промышленных  объектов, логистических комплексов, торговых помещений, выставочных павильонов и т.п. <br><br> Модульная конструкция L-lego II за счет продольных пазов типа «ласточкин хвост» позволяет  собирать из нескольких светильников осветительные установки различных форм и размеров. <br><br> Вы можете выбрать окраску светильника порошковым напылением по RAL или  методом анодирования из 10 вариантов цветового исполнения.",
    "link":"https://ledel.ru/products/industrial-light/l-lego-ii-250.html",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/promyshlennoe-osveshchenie\/osveshchenie-fanernogo-zavoda.html",
        "src":"photos\/LlegoII.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/arkhitekturnaya-podsvetka\/tsentralnyy-kontsertnyy-zal.html",
        "src":"photos\/L-legoII2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/promyshlennoe-osveshchenie\/osveshchenie-zavoda-magna.html",
        "src":"photos\/L-legoII3.jpg"
      }
    ],
    "videos": [
      "https://www.youtube.com/embed/hCkdCP5tDxs",
      "https://www.youtube.com/embed/NXdS4EjWzLU"
    ]
  },
  {
    "title":"L-industry Turbine",
    "description":"Светодиодный светильник нового поколения L-industry Turbine предназначен для освещения  промышленных объектов, складов, магазинов, подземных переходов и т.д. <br><br> Оптика позволяет получить необходимую диаграмму распределения светового потока. Светорассеи-  вающее стекло выполнено из ударопрочного оптического поликарбоната. <br><br> Специальные участки для усиления естественной конвекции позволили минимизировать  вес светильника",
    "link":"https://ledel.ru/products/industrial-light/l-industry-90-turbine.html",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-sportivnykh-obektov\/voleybolnyy-tsentr-novosibirsk.html",
        "src":"photos\/L-industry Turbine & L-lego II banner.jpeg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-sportivnykh-obektov\/osveshchenie-akademii-tennisa.html",
        "src":"photos\/L-industry_Turbine_2.jpg"
      }
    ],
    "videos": [
      "https://www.youtube.com/embed/KR-P4pvVrjQ",
      "https://www.youtube.com/embed/P570Dqxitf8"
    ]
  },
  {
    "title":"L-industry II banner Pro",
    "description":"Светильник обладает высокой энергоэффективностью до 190 лм\/Вт. Литой корпус с активным  охлаждением обсеспечивает эффективный отвод тепла. Дравйвер LEDEL обеспечивает  защиту от перегрева, микросекундных помех до 10 кВ, скачков напряжения до 430 В. <br><br> Универсальное крепление позволяет зафиксировать светильник в необходимом положении",
    "link":"https://ledel.ru/products/spotlight/l-industry-ii-banner-pro.html",
    "slides":null,
    "videos":null
  },
  {
    "title":"L-industry II",
    "description":"Светодиодный светильник «L-industry II» предназначен для общего освещения промышленных  объектов, складских и логистических комплексов, торговых площадей и т.п. <br><br> В светильниках L-industry II применяются светодиоды LEDEL с рекордной эффективностью  до 200 лм\/Вт. <br><br> Драйвер, разработанный инженерами LEDEL, имеет защиту от микросекундных импульсных  помех до 2 кВ. Рабочий диапазон напряжения драйвера –  от 165 до 430 В. КПД драйвера  равен 94,8%",
    "link":"https://ledel.ru/products/industrial-light/l-industry-ii-s-multilinzoy.html",
    "slides":null,
    "videos":null
  },
  {
    "title":"L-industry II banner",
    "description":"Универсальный прожектор L-industry II banner предназначен для внутреннего освещения  производственных помещений, а также наружного освещения территорий с высокими требованиями  к освещенности: открытых парковок и спортивных площадок. <br><br> Световой поток может быть направлен узкими пучками света либо равномерно распределен по  всей освещаемой поверхности. <br><br> Светильник рассчитан на установку линз от 15° до 60°. Система конвекционных каналов  создает вихревые потоки воздуха, охлаждая светильник. <br><br> Уникальная конструкция корпуса позволяет сохранять разные температурные режимы  для оптимальной работы драйвера и светодиодов",
    "link":"https://ledel.ru/products/spotlight/l-industry-ii-banner-s-multilinzoy.html",
    "slides":null,
    "videos":null
  },
  {
    "title":"L-industry NEW",
    "description":"Светодиодный светильник L-industry NEW предназначен для освещения промышленных объектов,  складов, подземных переходов, декоративной подсветки. <br><br> Разнообразие креплений позволяет адаптировать освещение под ваш объект – в зависимости  от высоты, материала потолков, требований безопасности и  ваших задач",
    "link":"https://ledel.ru/products/industrial-light/l-industry-24.html",
    "slides":[
      {
        "href":"https:\/\/ledel.ru\/projects\/promyshlennoe-osveshchenie\/osveshchenie-zavoda-magna.html",
        "src":"photos\/L-industry_NEW.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/ulichnoe-osveshchenie\/osveshchenie-stroitelnogo-gipermarketa-lerua-merlen.html",
        "src":"photos\/L-industry_NEW2.jpg"
      },
      {
        "href":"https:\/\/ledel.ru\/projects\/osveshchenie-azs-i-neftekompleksov\/osveshchenie-seti-azs-rosneft-v-g-tomsk.html",
        "src":"photos\/L-industry_NEW3.jpg"
      }
    ],
    "videos":null
  },
  {
    "title":"L-industry II Pro",
    "description":"Светильник обладает высокой энергоэффективностью до 190 лм\/Вт. <br><br> Литой корпус с активным охлаждением обсеспечивает эффективный отвод тепла. Дравйвер  LEDEL обеспечивает  защиту от перегрева, микросекундных помех до 10 кВ, скачков  напряжения до 430 В",
    "link":"https://ledel.ru/products/industrial-light/l-industry-ii-pro.html",
    "slides":null,
    "videos":null
  }
]